<?php
return [
    'Grades'=>'المراحل الدراسيه',
    'add_Grade'=>'اضافه مرحله دراسيه',
    'stage_name_ar'=>'اسم المرحله',
    'stage_name_en'=>'اسم المرحله بالانجليزيه',
    'Notes'=>'ملاحظات',
    'name'=>'الاسم',
    'process'=>'عمليات',
    'Delete'=>'حذف',
    'Edit'=>'تعديل',
    'Close'=>'اغلاق',
    'submit'=>'تأكيد',

    'delete_grade_error'=>'لا يمكن حذغ المرحله بسبب وجود صفوف تابعه لها',
    'added'=>'تم الاضافه بنجاح',
    'updated'=>'تم التعديل بنجاح',
    'deleted'=>'تم الحذف',
    'delete_Grade'=>'حذف المرحله',
    'Warning_Grade'=>'هل انت متأكد من الحذف',
    'exists'=>'هذه المرحله موجوده مسبقا',
    'edit_Grade'=>'تعديل المرحله'
];
