<?php
return [
    'subject'=>'المواد الدراسيه',
    'add'=>'اضافه ماده دراسيه',
    'sub'=>'اسم الماده',
    'Grades'=>'المراحل الدراسيه',
    'class'=>'الصفوف الدراسيه',
    'Name_Teacher'=>'اسم المدرس',

    'sub_name_ar'=>'اسم الماده',
    'sub_name_en'=>'اسم الماده بالانجليزيه',
    'Choose'=>'اختر من القائمه',
    'process'=>'عمليات',
    'Delete'=>'حذف',
    'Edit'=>'تعديل',
    'Close'=>'اغلاق',
    'submit'=>'تأكيد',

    'added'=>'تم الاضافه بنجاح',
    'updated'=>'تم التعديل بنجاح',
    'deleted'=>'تم الحذف',
    'delete_sub'=>'حذف الماده الدرسيه',
    'Warning_Grade'=>'هل انت متأكد من الحذف',
    'exists'=>'هذه المرحله موجوده مسبقا',
    'edit_Grade'=>'تعديل المرحله'
];
